[
  "dataview",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-minimal-settings",
  "omnisearch",
  "obsidian-linter",
  "quick-latex",
  "text-extractor",
  "colored-tags",
  "pdf-plus",
  "obsidian-citation-plugin",
  "obsidian-pandoc-reference-list"
]